
/* Class = "NSButtonCell"; title = "Hiç resim kullanma"; ObjectID = "616"; */
"616.title" = "Hiç resim kullanma";

/* Class = "NSButtonCell"; title = "Bu resmi kullan:"; ObjectID = "617"; */
"617.title" = "Bu resmi kullan:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Resim Seç..."; ObjectID = "665"; */
"665.title" = "Resim Seç...";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "666"; */
"666.title" = "Profil:";

/* Class = "NSTextFieldCell"; title = "İsim:"; ObjectID = "668"; */
"668.title" = "İsim:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
